<?php
namespace Kinomania\System\Data;

/**
 * Class News
 * @package Kinomania\System\Data
 */
class News
{
    const CATEGORY = [
        'Новости кино',
        
        'Зарубежные сериалы',
        'Российские сериалы',
        'Бокс-офис',
        'Рецензии',
        'Ожидания',
        'Был бы повод',
        'Блог',
        'Арткиномания',
        'Интервью',
        'BOOM',
        'Short',
        'Пресс-обзор',
        'В десятку',
        'Инсайд',
        'Фестивали и премии',
        'Подборки',
        //'Сценарии'
    ];
}